{
  "Saved.": "Guardado.",
  "Save": "Guardar",
  "Cancel": "Cancelar",
  "Create": "Crear",
  "Edit": "Editar",
  "Delete": "Eliminar",
  "Delete Account": "Eliminar cuenta",
  "Create Account": "Crear cuenta",
  "Create New Team": "Crear nuevo equipo",
  "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirma el acceso a tu cuenta ingresando el código de autenticación proporcionado por tu aplicación de autenticación.",
  "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirma el acceso a tu cuenta ingresando uno de tus códigos de recuperación de emergencia.",
  "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Estás seguro de que deseas eliminar tu cuenta? Una vez eliminada, todos sus recursos y datos serán borrados permanentemente. Ingresa tu contraseña para confirmar que quieres eliminarla definitivamente.",
  "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tienes una cuenta, puedes crear una haciendo clic en el botón abajo. Después de crear la cuenta, puedes pulsar el botón de aceptación en este correo para aceptar la invitación al equipo:",
  "Are you sure you would like to delete this API token?": "¿Estás seguro de que deseas eliminar este token de API?",
  "Delete API Token": "Eliminar token de API",
  "You may delete any of your existing tokens if they are no longer needed.": "Puedes eliminar cualquiera de tus tokens existentes si ya no los necesitas.",
  "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Introduce tu contraseña para confirmar que deseas cerrar sesión en las otras sesiones de navegador en todos tus dispositivos."
  ,
  "Browser Sessions": "Sesiones del navegador",
  "Manage and log out your active sessions on other browsers and devices.": "Gestiona y cierra tus sesiones activas en otros navegadores y dispositivos.",
  "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puedes cerrar la sesión en todas tus otras sesiones de navegador en todos tus dispositivos. Algunas de tus sesiones recientes se muestran a continuación; sin embargo, esta lista puede no ser exhaustiva. Si consideras que tu cuenta ha sido comprometida, también deberías actualizar tu contraseña.",
  "Unknown": "Desconocido",
  "This device": "Este dispositivo",
  "Last active": "Última actividad",
  "Log Out Other Browser Sessions": "Cerrar sesiones en otros navegadores",
  "Done.": "Hecho.",
  "Password": "Contraseña",
  "Enable": "Activar"
,
  "Profile": "Perfil",
  "Profile Information": "Información del perfil",
  "Update your account's profile information and email address.": "Actualiza la información de perfil y la dirección de correo electrónico de tu cuenta.",
  "Update Password": "Actualizar contraseña",
  "Ensure your account is using a long, random password to stay secure.": "Asegúrate de que tu cuenta use una contraseña larga y aleatoria para mantenerla segura.",
  "Photo": "Foto",
  "Select A New Photo": "Seleccionar una foto nueva",
  "Remove Photo": "Eliminar foto",
  "Name": "Nombre",
  "Email": "Correo electrónico",
  "Your email address is unverified.": "Tu dirección de correo no está verificada.",
  "Click here to re-send the verification email.": "Haz clic aquí para reenviar el correo de verificación.",
  "A new verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a tu correo electrónico.",
  "Welcome to your Jetstream application!": "¡Bienvenido a tu aplicación Jetstream!",
  "Laravel Jetstream provides a beautiful, robust starting point for your next Laravel application. Laravel is designed\n        to help you build your application using a development environment that is simple, powerful, and enjoyable. We believe\n        you should love expressing your creativity through programming, so we have spent time carefully crafting the Laravel\n        ecosystem to be a breath of fresh air. We hope you love it.": "Laravel Jetstream proporciona un punto de partida robusto y atractivo para tu próxima aplicación Laravel. Laravel está diseñado\n        para ayudarte a construir tu aplicación usando un entorno de desarrollo simple, potente y agradable. Creemos que\n        deberías disfrutar expresando tu creatividad mediante la programación, por eso hemos dedicado tiempo a pulir el ecosistema\n        de Laravel. Esperamos que te guste.",
  "Documentation": "Documentación",
  "Explore the documentation": "Explorar la documentación",
  "Laracasts": "Laracasts",
  "Start watching Laracasts": "Comenzar a ver Laracasts",
  "Tailwind": "Tailwind",
  "Authentication": "Autenticación",
  "Authentication and registration views are included with Laravel Jetstream, as well as support for user email verification and resetting forgotten passwords. So, you're free to get started with what matters most: building your application.": "Las vistas de autenticación y registro están incluidas con Laravel Jetstream, así como el soporte para la verificación de correo y el restablecimiento de contraseñas. Puedes empezar con lo que más importa: construir tu aplicación."
}

